{
  "preguntas": [
    "¿Quién es más probable que robe un caramelo a un niño?",
    "¿Quién es más probable que se quede dormido en una reunión importante?",
    "¿Quién es más probable que finja estar enfermo para no salir?",
    "¿Quién es más probable que adopte un perro y se arrepienta al día siguiente?",
    "¿Quién es más probable que se ría en el peor momento posible?",
    "¿Quién es más probable que olvide dónde dejó su coche?",
    "¿Quién es más probable que arruine una sorpresa?",
    "¿Quién es más probable que se caiga en público?",
    "¿Quién es más probable que se convierta en influencer?",
    "¿Quién es más probable que se case por dinero?",
    "¿Quién es más probable que se convierta en una celebridad viral?",
    "¿Quién es más probable que sobreviva en una isla desierta?",
    "¿Quién es más probable que tenga una doble vida secreta?",
    "¿Quién es más probable que coma algo del suelo?",
    "¿Quién es más probable que se haga famoso por accidente?",
    "¿Quién es más probable que olvide ducharse por varios días?",
    "¿Quién es más probable que se pierda en un centro comercial?",
    "¿Quién es más probable que cante en la ducha como si estuviera en un concierto?",
    "¿Quién es más probable que tenga un perfil secreto en redes sociales?",
    "¿Quién es más probable que vea una serie completa en un solo día?",
    "¿Quién es más probable que cuente un secreto sin querer?",
    "¿Quién es más probable que rompa algo valioso y no lo diga?",
    "¿Quién es más probable que finja saber algo cuando no tiene idea?",
    "¿Quién es más probable que discuta con un desconocido en la calle?",
    "¿Quién es más probable que se convierta en millonario?",
    "¿Quién es más probable que se ría mientras alguien está llorando?",
    "¿Quién es más probable que tenga un ataque de risa en una situación seria?",
    "¿Quién es más probable que pierda el teléfono en menos de 24 horas?",
    "¿Quién es más probable que se apunte a una secta sin saberlo?",
    "¿Quién es más probable que empiece una pelea en una boda?",
    "¿Quién es más probable que ignore un mensaje durante semanas?",
    "¿Quién es más probable que llore viendo una película animada?",
    "¿Quién es más probable que se haga un tatuaje ridículo?",
    "¿Quién es más probable que se vuelva adicto a una app absurda?",
    "¿Quién es más probable que huya del país sin avisar?",
    "¿Quién es más probable que se enamore de una celebridad?",
    "¿Quién es más probable que se meta en problemas legales por accidente?",
    "¿Quién es más probable que tenga una colección extraña?",
    "¿Quién es más probable que confiese algo muy vergonzoso por error?",
    "¿Quién es más probable que diga 'te amo' demasiado pronto?",
    "¿Quién es más probable que tenga un diario secreto?",
    "¿Quién es más probable que mande un mensaje a la persona equivocada?",
    "¿Quién es más probable que se olvide de pagar una cuenta por meses?",
    "¿Quién es más probable que tenga una crisis existencial cada lunes?",
    "¿Quién es más probable que cambie de carrera cada año?",
    "¿Quién es más probable que se una a un reality show?",
    "¿Quién es más probable que se le escape un gas en público y lo niegue?",
    "¿Quién es más probable que hable solo en voz alta?",
    "¿Quién es más probable que se quede atrapado en el ascensor?",
    "¿Quién es más probable que haga un TikTok viral sin querer?",
    "¿Quién es más probable que gane una competencia sin intentarlo?",
    "¿Quién es más probable que olvide su contraseña cada semana?",
    "¿Quién es más probable que escriba un libro sobre su vida?",
    "¿Quién es más probable que empiece a llorar viendo un comercial?",
    "¿Quién es más probable que se convierta en presidente?",
    "¿Quién es más probable que confunda a un desconocido con un amigo?",
    "¿Quién es más probable que comience una dieta y la abandone el mismo día?",
    "¿Quién es más probable que finja una llamada para evitar hablar con alguien?",
    "¿Quién es más probable que se convierta en un meme famoso?",
    "¿Quién es más probable que se pierda usando GPS?",
    "¿Quién es más probable que arruine una primera cita?",
    "¿Quién es más probable que olvide dónde vive?",
    "¿Quién es más probable que se quede sin batería en el peor momento?",
    "¿Quién es más probable que cante en karaoke sin saber la letra?",
    "¿Quién es más probable que adopte una personalidad distinta de vacaciones?",
    "¿Quién es más probable que haga un berrinche como un niño?",
    "¿Quién es más probable que le tema a los payasos en secreto?",
    "¿Quién es más probable que vea una película de terror y no duerma en días?",
    "¿Quién es más probable que hable con su mascota como si fuera humana?",
    "¿Quién es más probable que diga lo que piensa sin filtro?",
    "¿Quién es más probable que entre a una tienda y olvide qué iba a comprar?",
    "¿Quién es más probable que pierda sus llaves cada semana?",
    "¿Quién es más probable que se convierta en comediante?",
    "¿Quién es más probable que pruebe un deporte extremo sin pensarlo?",
    "¿Quién es más probable que se duerma en clase o en el trabajo?",
    "¿Quién es más probable que improvise en una presentación?",
    "¿Quién es más probable que haga una locura por amor?",
    "¿Quién es más probable que no conteste el teléfono nunca?",
    "¿Quién es más probable que se ponga nervioso hablando en público?",
    "¿Quién es más probable que cocine algo incomible?",
    "¿Quién es más probable que se tatúe mal una frase en otro idioma?",
    "¿Quién es más probable que hable dormido?",
    "¿Quién es más probable que se obsesione con una serie?",
    "¿Quién es más probable que planee una fiesta sorpresa fallida?",
    "¿Quién es más probable que adopte una nueva moda ridícula?",
    "¿Quién es más probable que se convierta en DJ por diversión?",
    "¿Quién es más probable que se esconda de alguien en público?",
    "¿Quién es más probable que compre algo inútil solo porque estaba en oferta?",
    "¿Quién es más probable que invente una excusa poco creíble?",
    "¿Quién es más probable que olvide el nombre de alguien importante?",
    "¿Quién es más probable que use memes en una conversación seria?",
    "¿Quién es más probable que derrame algo en una cena elegante?",
    "¿Quién es más probable que diga algo inapropiado sin querer?",
    "¿Quién es más probable que finja saber bailar en una fiesta?",
    "¿Quién es más probable que grite en una montaña rusa?",
    "¿Quién es más probable que quiera mudarse a otro país por capricho?",
    "¿Quién es más probable que actúe como un personaje de película por un día?",
    "¿Quién es más probable que haga maratones de películas hasta el amanecer?",
    "¿Quién es más probable que sea confundido con una celebridad?",
    "¿Quién es más probable que se invente una historia por diversión?",
    "¿Quién es más probable que aprenda un idioma solo para ver series sin subtítulos?",
    "¿Quién es más probable que diga algo vergonzoso en una videollamada de trabajo?",
    "¿Quién es más probable que se convierta en el alma de la fiesta sin quererlo?",
    "¿Quién es más probable que ignore todos sus correos electrónicos?",
  "¿Quién es más probable que se ría en un funeral?",
  "¿Quién es más probable que se caiga por las escaleras sin razón?",
  "¿Quién es más probable que olvide su cumpleaños?",
  "¿Quién es más probable que abrace a un extraño por error?",
  "¿Quién es más probable que pierda su equipaje en un viaje corto?",
  "¿Quién es más probable que envíe un mensaje vergonzoso por accidente?",
  "¿Quién es más probable que adopte un gato callejero sin pensarlo?",
  "¿Quién es más probable que se presente a una entrevista en pijama?",
  "¿Quién es más probable que no entienda un chiste pero se ría igual?",
  "¿Quién es más probable que pruebe una dieta rara solo por moda?",
  "¿Quién es más probable que se emocione con cosas pequeñas?",
  "¿Quién es más probable que olvide cerrar la puerta de casa?",
  "¿Quién es más probable que gaste todo su dinero en un solo día?",
  "¿Quién es más probable que se ría de su propia broma antes de contarla?",
  "¿Quién es más probable que hable con objetos como si fueran personas?",
  "¿Quién es más probable que coma algo que claramente no debería comerse?",
  "¿Quién es más probable que se vuelva loco por un videojuego?",
  "¿Quién es más probable que se vista con calcetines diferentes sin notarlo?",
  "¿Quién es más probable que intente una acrobacia y se lastime?",
  "¿Quién es más probable que se equivoque de baño en un lugar público?",
  "¿Quién es más probable que suba una historia vergonzosa sin querer?",
  "¿Quién es más probable que siga una moda sin entenderla?",
  "¿Quién es más probable que se quede encerrado en el baño?",
  "¿Quién es más probable que le hable a su comida antes de comerla?",
  "¿Quién es más probable que confiese algo solo porque no soporta el silencio?",
  "¿Quién es más probable que haga reír a todos sin darse cuenta?",
  "¿Quién es más probable que olvide dónde estacionó el coche?",
  "¿Quién es más probable que entre en pánico por una tontería?",
  "¿Quién es más probable que se pelee con un cajero automático?",
  "¿Quién es más probable que crea en teorías de conspiración?",
  "¿Quién es más probable que no pueda mantener un secreto?",
  "¿Quién es más probable que se pierda en su propia ciudad?",
  "¿Quién es más probable que grabe un video viral sin querer?",
  "¿Quién es más probable que haga una lista y la olvide en casa?",
  "¿Quién es más probable que regale algo que ya usó?",
  "¿Quién es más probable que se equivoque de cumpleaños de alguien cercano?",
  "¿Quién es más probable que envíe una selfie accidentalmente?",
  "¿Quién es más probable que crea que vio un ovni?",
  "¿Quién es más probable que confunda izquierda con derecha?",
  "¿Quién es más probable que se quede hablando solo sin notarlo?",
  "¿Quién es más probable que diga “yo sabía” aunque no lo supiera?",
  "¿Quién es más probable que olvide el nombre de alguien que acaba de conocer?",
  "¿Quién es más probable que repita la misma historia varias veces?",
  "¿Quién es más probable que se apasione por un tema absurdo?",
  "¿Quién es más probable que se tome una selfie en un mal momento?",
  "¿Quién es más probable que se quede sin palabras frente a su ídolo?",
  "¿Quién es más probable que escriba mal su propio nombre?",
  "¿Quién es más probable que se ría solo recordando algo?",
  "¿Quién es más probable que tenga un accidente cocinando cereal?",
  "¿Quién es más probable que diga algo completamente fuera de contexto?",
  "¿Quién es más probable que confunda a dos personas durante una conversación?",
  "¿Quién es más probable que grite en una película de terror?",
  "¿Quién es más probable que olvide que tiene una cita?",
  "¿Quién es más probable que compre entradas para el día equivocado?",
  "¿Quién es más probable que piense que es viernes siendo martes?",
  "¿Quién es más probable que se duerma durante una videollamada?",
  "¿Quién es más probable que haga el ridículo en una videollamada sin saberlo?",
  "¿Quién es más probable que repita sin querer una broma mala?",
  "¿Quién es más probable que se le caiga el celular al inodoro?",
  "¿Quién es más probable que compre algo inútil por internet a las 3am?",
  "¿Quién es más probable que se emocione más que el cumpleañero?",
  "¿Quién es más probable que hable con acento sin razón?",
  "¿Quién es más probable que se tome un descanso de 5 minutos que dure horas?",
  "¿Quién es más probable que se coma el postre de alguien por accidente?",
  "¿Quién es más probable que se ría en voz alta viendo el celular en público?",
  "¿Quién es más probable que diga un secreto en voz muy alta?",
  "¿Quién es más probable que actúe como detective en redes sociales?",
  "¿Quién es más probable que se pierda en el supermercado?",
  "¿Quién es más probable que olvide lo que iba a decir en medio de una frase?",
  "¿Quién es más probable que entre a una videollamada sin pantalones?",
  "¿Quién es más probable que le escriba a su ex por error?",
  "¿Quién es más probable que quiera ser extraterrestre por un día?",
  "¿Quién es más probable que escriba una canción sobre su vida amorosa?",
  "¿Quién es más probable que hable dormido revelando secretos?",
  "¿Quién es más probable que se ponga nervioso en una cita con alguien que no le gusta?",
  "¿Quién es más probable que olvide apagar el micrófono en clase o trabajo?",
  "¿Quién es más probable que tenga una playlist solo de música triste?",
  "¿Quién es más probable que llore con comerciales de Navidad?",
  "¿Quién es más probable que viva como si estuviera en una comedia romántica?",
  "¿Quién es más probable que cree un alter ego solo para redes sociales?",
  "¿Quién es más probable que se crea el protagonista de una película de acción?",
  "¿Quién es más probable que cante en público sin que se lo pidan?",
  "¿Quién es más probable que se vuelva adicto a los test de personalidad?",
  "¿Quién es más probable que imite a los demás sin notarlo?",
  "¿Quién es más probable que finja un acento después de ver una serie?",
  "¿Quién es más probable que tenga una pelea ficticia en su cabeza?",
  "¿Quién es más probable que tenga conversaciones imaginarias al ducharse?",
  "¿Quién es más probable que repita mentalmente cada error del día antes de dormir?",
  "¿Quién es más probable que diga lo primero que piensa sin filtro?",
  "¿Quién es más probable que grabe un podcast que nadie escuche?",
  "¿Quién es más probable que cree un canal de YouTube sin contenido?",
  "¿Quién es más probable que se confunda al leer instrucciones básicas?",
  "¿Quién es más probable que responda un mensaje importante con un emoji inapropiado?",
  "¿Quién es más probable que tenga un outfit favorito que usa demasiado seguido?",
  "¿Quién es más probable que olvide lo que estaba buscando apenas entra a una habitación?",
  "¿Quién es más probable que intente ser productivo y termine tomando una siesta?",
  "¿Quién es más probable que se emocione por una pizza gratis?",
  "¿Quién es más probable que pierda una apuesta absurda?",
  "¿Quién es más probable que se disfrace sin que sea Halloween?",
  "¿Quién es más probable que se convierta en coleccionista de algo raro?",
  "¿Quién es más probable que intente aprender magia solo por diversión?",
  "¿Quién es más probable que compre boletos de lotería cada semana?",
  "¿Quién es más probable que se ría de su propia caída?",
  "¿Quién es más probable que tenga una conversación entera con un animal?",
  "¿Quién es más probable que se levante a las 3am a comer cereal?",
  "¿Quién es más probable que le ponga nombres a sus plantas?",
  "¿Quién es más probable que haga una lista de tareas y no cumpla ninguna?",
  "¿Quién es más probable que vea una película por décima vez sin aburrirse?",
  "¿Quién es más probable que imite a sus amigos por diversión?",
  "¿Quién es más probable que quiera irse a vivir al bosque por un tiempo?",
  "¿Quién es más probable que finja una llamada para evitar a alguien?",
  "¿Quién es más probable que quiera tener un superpoder inútil?",
  "¿Quién es más probable que cree un club secreto sin razón?",
  "¿Quién es más probable que tenga conversaciones mentales con su 'yo del futuro'?",
  "¿Quién es más probable que diga algo extraño en un brindis familiar?",
  "¿Quién es más probable que se convierta en fan de algo muy de nicho?",
  "¿Quién es más probable que pruebe comida para mascotas por curiosidad?",
  "¿Quién es más probable que suba una historia cantando sin darse cuenta?",
  "¿Quién es más probable que le ponga nombre a su almohada?",
  "¿Quién es más probable que tenga un blog secreto sobre su vida diaria?",
  "¿Quién es más probable que se obsesione con horóscopos?",
  "¿Quién es más probable que se invente un personaje para jugar videojuegos?",
  "¿Quién es más probable que se tome un selfie cada vez que ve un espejo?",
  "¿Quién es más probable que intente hacer un reto viral y fracase?",
  "¿Quién es más probable que tenga una playlist solo con canciones tristes de los 2000?",
  "¿Quién es más probable que finja ser un experto en vino sin saber nada?",
  "¿Quién es más probable que imite voces famosas en público?",
  "¿Quién es más probable que tenga una colección de tazas sin usar?",
  "¿Quién es más probable que grabe audios largos solo para decir 'hola'?",
  "¿Quién es más probable que se grabe dormido para ver si habla solo?",
  "¿Quién es más probable que se enamore de alguien solo por su voz?",
  "¿Quién es más probable que olvide algo importante cada vez que sale de casa?",
  "¿Quién es más probable que confunda palabras parecidas y no se dé cuenta?",
  "¿Quién es más probable que juegue con filtros de cámara durante horas?",
  "¿Quién es más probable que cree un grupo de WhatsApp para hablar consigo mismo?",
  "¿Quién es más probable que tenga miedo de los maniquíes?",
  "¿Quién es más probable que sueñe con ser astronauta todavía?",
  "¿Quién es más probable que se emocione demasiado con juegos de mesa?",
  "¿Quién es más probable que se grabe bailando solo/a en casa?",
  "¿Quién es más probable que repita la misma canción todo el día?",
  "¿Quién es más probable que crea que su casa está embrujada?",
  "¿Quién es más probable que se obsesione con decorar su escritorio?",
  "¿Quién es más probable que se maquille solo por diversión estando solo/a?",
  "¿Quién es más probable que quiera ser entrevistado aunque no sea famoso?",
  "¿Quién es más probable que tenga un alter ego secreto para redes sociales?",
  "¿Quién es más probable que haga preguntas filosóficas a medianoche?",
  "¿Quién es más probable que se ría tanto que no pueda respirar?",
  "¿Quién es más probable que quiera grabar un documental sobre su vida?",
  "¿Quién es más probable que convierta todo en una canción?",
  "¿Quién es más probable que tenga una playlist para cada estado de ánimo?",
  "¿Quién es más probable que juegue a ser periodista cuando nadie lo ve?",
  "¿Quién es más probable que hable con objetos cuando nadie está mirando?",
  "¿Quién es más probable que llore por un personaje ficticio?",
  "¿Quién es más probable que escriba cartas que nunca envía?",
  "¿Quién es más probable que tenga una lista de nombres para sus futuras mascotas?",
  "¿Quién es más probable que escriba poesía en secreto?",
  "¿Quién es más probable que invente juegos nuevos todo el tiempo?",
  "¿Quién es más probable que piense que su gato lo juzga?",
  "¿Quién es más probable que quiera hacer un vlog sobre su día sin salir de casa?",
  "¿Quién es más probable que practique discursos frente al espejo?",
  "¿Quién es más probable que le dé personalidad a cada objeto que tiene?",
  "¿Quién es más probable que se sienta observado por su peluche favorito?",
  "¿Quién es más probable que viva una historia de amor completamente imaginaria?",
  "¿Quién es más probable que quiera adoptar 10 animales?",
  "¿Quién es más probable que se pierda mirando videos de gatitos por horas?",
  "¿Quién es más probable que tenga una playlist llamada 'drama innecesario'?",
  "¿Quién es más probable que cree memes de su grupo de amigos?",
  "¿Quién es más probable que escriba mensajes larguísimos que nunca envía?",
  "¿Quién es más probable que tenga una voz distinta cuando habla con bebés o mascotas?",
  "¿Quién es más probable que guarde objetos sin utilidad solo por nostalgia?",
  "¿Quién es más probable que planee vacaciones solo en su cabeza?",
  "¿Quién es más probable que repita una historia porque cree que no la escucharon bien?",
  "¿Quién es más probable que haga listas para todo y nunca las siga?",
  "¿Quién es más probable que piense que todos los semáforos están en su contra?",
  "¿Quién es más probable que exagere al contar una historia para hacerla más divertida?",
  "¿Quién es más probable que use frases de películas en conversaciones reales?",
  "¿Quién es más probable que cree una tradición navideña propia?",
  "¿Quién es más probable que se despida cinco veces antes de colgar?",
  "¿Quién es más probable que se grabe reaccionando a una película como si fuera YouTuber?",
  "¿Quién es más probable que viva una vida paralela en sus sueños?",
  "¿Quién es más probable que se crea experto después de ver un documental?",
  "¿Quién es más probable que coleccione stickers como adulto?",
  "¿Quién es más probable que piense en respuestas ingeniosas... una hora después?",
  "¿Quién es más probable que se le olvide qué iba a buscar al abrir el refrigerador?"
  ]
}
